const review = [
  {
    id: 1,
    img: require("../assets/goglereview/01.png"),
    name: "たけの子きのこ",
    review: `市原市の中で一番好きなカレー屋さん！
    味、サービス、全て良い。
    家ではこのタイプのカレーは作れないので、定期的に食べたくなる味。
    おかわりでナンとご飯どちらも選べるのが私的にかなり嬉しいポイント。
    しかもご飯は黄色いサフランライスで、異国の雰囲気を味わえて尚良し。
    スタンプカードもあり、10個貯まるとランチセットが1回無料で食べられるのも◎`,
  },
  {
    id: 2,
    img: require("../assets/goglereview/02.png"),
    name: "Michi K",
    review: `野菜カレーとサグチキンカレーが好きです。ナンは好みだと思いますが私にはちょっと甘く感じます。コロナ渦になってからはテイクアウトで注文しています。店員さんは丁寧でサービスもいいと思います。量も丁度いい。`,
  },
  {
    id: 3,
    img: require("../assets/goglereview/03.png"),
    name: "吉野綾 ",
    review: `とっても美味しいカレー屋さんです♪
    ナンはモチっとしていて、焼きたてを提供してくれます。
    ランチでお弁当を頼んだのですが、500〜600円とは思えないボリュームです …`,
  },
  {
    id: 4,
    img: require("../assets/goglereview/04.png"),
    name: "You Misaki ",
    review: `カレーの種類が豊富で、ハニーチーズナンが美味しいです。
    普通のナンも大きくて満足です。
    カレーは中辛から、それなりの辛さです。
    チキンは美味しいです。
    ビリヤニは本物のバスマティライスを使用しているので本格です。
    ビリヤニをたまに日本米を使ってチャーハンにしているお店があるのです。`,
  },
  {
    id: 5,
    img: require("../assets/goglereview/05.png"),
    name: "Katsuya Morita",
    review: `今日はマトンビリヤニをいただきました。
    ビリヤニはインド風チャーハンなんですけど、ここのお店ではインディカ米(細長いお米)を使っているので凄くパラパラで美味しいです。
    インディカ米を使っているお店は滅多に無いんじゃないかな？`,
  },
];
export default review;
